{
	"helpSpec":{
		"1":[	
			"Уровень группы",
			"Ваш уровень - уровень вашей группы. От него зависит максимальный уровень героев и вещей. Ваши герои не могут превысить уровень группы в х4. (пример: если ваш уровнь - 25, лимит ваших героев - 100 ур.) Уровень вещи не должен превышать ваш в х3 раза."],
		"2":[	
			"Репутация группы",
			"Собирай репутацию группы, чтобы повысить уровень. Вы можете получать очки репутации во время путешествий или на арене."],
		"3":[	
			"Зени",
			"Игровая валюта. Используется для рисования карт, улучшения снаряжения и объединения навыков."],
		"4":[	
			"Гамматс",
			"Можно получить из некоторых мероприятия или купив. Используется для вызова некоторых Героев и получения определенных предметов."],
		"5":[	
			"Энергия",
			"Тратится во время боев в Путешествиях. Восстанавливается по 1 очку в течении получаса."],
		"6":[	
			"Выносливость",
			"Тратится во время боев на Арене. Восстанавливается по 1 очку в течении получаса."],
		"7":[	
			"VIP",
			"У VIP есть 15 уровней. Чем выше уровень, тем больше льгот. Покупайте Гамматсы, чтобы увеличить уровень. Вы можете посмотреть полный список льгот, когда выбираете КУПИТЬ на главном экране."],
		"8":[	
			"Уровень героя",
			"От уровня Героя зависит сила Героя. Герой более высокого ранга получает больше силы при повышении уровня."],
		"9":[	
			"Опыт Героя",
			"Получай опыт Героя во время боев в Путешествиях и на Арене, чтобы повысить уровень Героя."],
		"10":[	
			"Ранг героя",
			"Существует 4 ранга героев: S, A, B и C. S - самый высокий. Чем выше ранг Героя, тем лучше его характеристики."],
		"11":[	
			"Душа Героя",
			"Вы не можете использовать одного Героя дважды. Вы можете собирать души, чтобы возрождать Героя. Чем выше уровень Героя, тем больше душ ему требуется."],
		"12":[	
			"Здоровье",
			"Здоровье Героя. Базовая характеристика: когда оно опускается до 0, вы умираете."],
		"13":[	
			"Атака",
			"Атака Героя. Базовая характеристика: отображает урон, который вы наносите врагу."],
		"14":[	
			"Защита",
			"Защита Героя. Базовая характеристика: отображает защиту от урона."],
		"15":[	
			"Дух",
			"Сила Духа Героя. Базовая характеристика: отображает урон от навыков."],
		"16":[	
			"Баффы",
			"Любые связи между Героем, Вещью или Умением может увеличить характристики"],
		"17":[	
			"Вещи",
			"Оружие, Броня и Дополнения увеличивает Атаку, Защиту и Здоровье Героя. Разделяется на 4 ранга: S, A, B и C."],
		"18":[	
			"Умения",
			"Существует 4 ранга: S, A, B и C. У S и A есть дополнительные эффекты во время боя. Некоторые умения могут увеличить характеристики. У каждого героя есть одно личное умение и два, которые можно изучить дополнительно."],
		"19":[	
			"Обычный раунд",
			"Обычная битва проходит в два раунда. Каждый Герой сражается с Героем напротив. Второй раунд начинается в том случае, если есть Герои на обоих сторонах, но атаковать они никого не могут. Если же и в течении второго не выясняется победитель, то запускается Финальны Рануд."],
		"20":[	
			"Финальный раунд",
			"В финальном раунде дух и здоровье будет распеределено между противниками. Когда закончится дух, начнет использоваться здоровье. Тот, у кого больше здоровья, выигрывает бой."],
		"21":[	
			"Разговор",
			"Вы можете поговорить со своими Героями и купить специальные вещи."],
		"22":[	
			"Путешествие",
			"Во время вашего Путешествия, вы побеждаете разных врагов. Побеждайте в боях, чтобы получить опыт, зени и вещи. Используйте Гаметы чтобы обнулить лимит боев."],
		"23":[	
			"Арена",
			"Участвуйте в боях на арене, чтобы повысить свой ранг и заработать награды."],
		"24":[	
			"Тренировка - Кража",
			"После того, как вы получите осколок умения, вы можете объеденить его с другими осколками умения, чтобы создать целое Умение. Нажмите Украсть, чтобы заработать больше осколов (один бой будет стоить одну энергию)."],
		"25":[	
			"Друзья",
			"Вы можете добавлять друзей или мстить вашим врагам."]
	}
}