{
	"message": {
		"default": {
			"0": "Изначально у Героев 1 собственный навык, с уровнем у них появляются новые навыки.",
			"1": "Достигните 19 уровня, и начните собирать Карты для повышения характеристик своего Героя!",
			"2": "Используйте Зелья Тренировок и Вигор для повышения характеристик Героя. Герой получает Энергию с повышением уровня.",
			"3": "Когда Драконий Жемчуг на главной экране загорается, нажмите по нему, это сюрприз!",
			"4": "Третий раунд в битве финальный, никакого отдыха пока не ясен результат!",
			"5": "Достигните 11 уровня и получите доступ к Вратам Ада, где сможете заслужить много Зени, Капсул и Гамметс.",
			"6": "Достигните 13 уровня и учавствуйте в битвах Бога Разрушения, где сможете заслужить много Зени и Зелий Тренировок",
			"7": "Получите 3 звезды за завершение битвы Путешествия и получите в 3 раза больше Опыта и Зени",
			"8": "Использование Супер и Эпичных Призывов повышает шансы получения более сильных Героев.",
			"9": "Если у вас достаточно душ для 1 героя, вы сможете улучшить его статистики и количество Вигора",
			"10": "Заходите в ОБУЧЕНИЕ в главном меню, чтобы узнать о новых мероприятиях и предметах!",
			"11": "Чем выше Рейтинг Аренты тем больше получаете очков, которые можно обменять на Зелья Тренировок",
			"12": "Достигните 18 уровня и усовершенствуйте свою броню!",
			"13": "В последней битве в любом из путешествий можете получить оружие или броню наивысшего качества!",
			"14": "Приобретите VIP и сможете покупать подарочные наборы с Навыками, Обмундированием, Зельями Тренировок и прочим!"
		},
		"userAction": {
			"0": "Потрясающе! {userUid} собрал все части Навыков и получил {ID}!",
			"1": "Отличная работа!  {userUid} улучшил {ID} до Уровня {value}!",
			"2": "Вуух!  {userUid} повысил {ID} до Уровня {value}!",
			"4": "Отлично! {userUid} улучшил {ID} до Уровня {value}!",
			"5": "О да! {userUid} нанял {ID} с повышенной скоростью роста! Небо не предел!",
			"6": "Бум! {userUid} получил {ID} из Капсулы!",
			"7": "Великий воин {userUid} достиг Ранга {value} на Арене!",
			"8": "Назад из мертвых! {userUid} собрал достаточно душ, чтобы оживить {ID}!",
			"9": "Кристальные шары! {userUid} получает {ID} от Предсказательницы Баба!",
			"10": "Невероятно! {userUid} дал Роши достаточно пошлых журналов, чтобы получить {ID}!",
			"11": "Везунчик! {userUid} получил {ID} из ящика Карт!",
			"12": "Прорыв! {userUid} собрал достаточно Душ чтобы Усилить {ID} до Уровня {value}!"
		}
	}
}