{
	"helpSpec":{
		"1":[	
			"เลเวลทัพ",
			"LvทัพจะมีผลกับขีดจำกัดLvของอุปกรณ์กับสหาย โดยLvสหายจะไม่สูงกว่าLvทัพ4เท่า（หากทัพมีLvต่ำกว่า25 สหายมีขีดจำกัดLv100）ส่วนLvอุปกรณ์จะไม่สูงกว่าLvทัพ3เท่า"],
		"2":[	
			"ชื่อเสียงทัพ",
			"สะสมชื่อเสียงทัพครบจะสามารถอัพLvทัพได้ รับชื่อเสียงได้จากการลงด่านและประลอง"],
		"3":[	
			"เซนี่",
			"หน่วยเงินที่ใช้ในเกมส์ ใช้จั่วการ์ด เสริมอุปกรณ์และอัพสกิลได้"],
		"4":[	
			"โกลด์",
			"รับได้จากการเติมเงินหรือบางกิจกรรม ใช้อัญเชิญสหายหรือซื้อไอเทมพิเศษต่างๆภายในเกมส์"],
		"5":[	
			"Vit",
			"หักใช้เมื่อลงด่าน ทุกครึ่งชั่วโมงฟื้นฟู1จุด"],
		"6":[	
			"Vig",
			"หักใช้เมื่อประลองกับผู้อื่น ทุกครึ่งชั่วโมงฟื้นฟู1จุด"],
		"7":[	
			"VIP",
			"VIPแบ่งเป็น15ระดับ ระดับยิ่งสูงสิทธิพิเศษที่ได้รับก็จะยิ่งมาก อัพระดับได้จากการเติมเงิน สามารถดูรายละเอียดได้ในฟังก์ชั่นเติมเงิน"],
		"8":[	
			"เลเวลสหาย",
			"Lvสหายยิ่งสูงพลังรบก็จะยิ่งสูง ระดับยิ่งสูงหลังLvอัพก็จะยิ่งสูงขึ้น"],
		"9":[	
			"EXPสหาย",
			"สะสมEXPสหายครบจะสามารถอัพLvสหายได้ รับEXPได้จากการลงด่านและประลอง"],
		"10":[	
			"ระดับสหาย",
			"แบ่งเป็นระดับS、A、B、C ระดับยิ่งสูงหลังเลเวลอัพคุณสมบัติพื้นฐานก็จะยิ่งสูง"],
		"11":[	
			"โซลสหาย",
			"สหายทุกตัวมีโซลของตน สะสมโซลครบจะคืนชีพให้สหายได้ ระดับสหายยิ่งสูงจำนวนโซลที่ใช้คืนชีพก็จะยิ่งมาก"],
		"12":[	
			"HP",
			"ค่าชีวิตพื้นฐานของสหาย เมื่อมีค่าเป็น0จะตาย"],
		"13":[	
			"Atk",
			"พลังโจมตีพื้นฐานของสหาย ค่ายิ่งสูงจะก่อดาเมจต่อศัตรูยิ่งมาก"],
		"14":[	
			"Def",
			"พลังป้องกันพื้นฐานของสหาย ค่ายิ่งสูงดาเมจที่ได้รับจะยิ่งน้อย"],
		"15":[	
			"Pow",
			"ค่าพลังพื้นฐานของสหาย ค่ายิ่งสูงดาเมจที่ก่อจากสกิลก็จะยิ่งมาก"],
		"16":[	
			"ทีมคอมโบ",
			"เมื่อสหายมีการออกทัพร่วมกับทีมคอมโบและสวมอุปกรณ์กับติดตั้งสกิลที่กำหนด จะสามารถเพิ่มคุณสมบัติพื้นฐานให้สหายดังกล่าวได้"],
		"17":[	
			"อุปกรณ์",
			"แบ่งเป็นอาวุธใช้เสริมAtk、ชุดใช้เสริมDefและเครื่องประดับใช้เสริมHP โดยทุกสหายสวมได้แค่ชิ้นเดียว มีระดับS、A、B、C"],
		"18":[	
			"สกิล",
			"แบ่งเป็นระดับS、A、B、C ขณะต่อสู้จะก่อดาเมจเพิ่มเติม สกิลระดับS、Aจะมีผลพิเศษ และบางสกิลมีผลเพิ่มคุณสมบัติ โดยสหายทุกตัวจะมีสกิลทักษะติดตัว และติดตั้งเพิ่มได้อีก2สกิล"],
		"19":[	
			"รอบสู้เดี่ยว",
			"2รอบแรกเป็นโหมดต่อสู้เดี่ยว โดยสหายจะสลับกันสู้กับศัตรูแบบตัวต่อตัว หากฝ่ายใดไม่ถูกเอาชนะทั้งหมดหรือสลับกันสู้ครบ5ครั้งแล้วยังไม่รู้ผล ระบบก็จะเข้าสู่รอบที่2โดยอัตโนมัติ หากสิ้นสุดรอบ2แล้วยังไม่รู้ผลก็จะเข้าสู่โหมดรอบตัดสิน"],
		"20":[	
			"รอบตัดสิน",
			"รอบที่3เป็นโหมดตัดสิน จะใช้ค่าPowกับHPของสหายที่ยังไม่ตายของทั้ง2ฝ่ายทำการแบทเทิลกัน โดยจะแบทเทิลค่าPowกันก่อนแล้วตามด้วยค่าHP ฝ่ายที่มีHPเป็น0จะแพ้"],
		"21":[	
			"อัญเชิญ",
			"สามารถอัญเชิญสหายได้ในที่นี้"],
		"22":[	
			"ผจญภัย",
			"ร่วมผจญภัยและตะลุยด่านไปกับเหล่าสหายของท่านได้ที่นี้ เมื่อเอาชนะจะสามารถรับค่าEXP เงินเซนี่และไอเทมสุดแรร์ได้ โดยแต่ละด่านนั้นจะมีความยากง่ายต่างกัน จำนวนในการลงด่านก็ต่างกันไปด้วย สามารถหักใช้Goldเพื่อลงด่านเพิ่มได้"],
		"23":[	
			"ประลอง",
			"ยกทัพสหายเข้าประลองกับผู้อื่น อันดับประลองยิ่งสูงรางวัลที่ได้ก็จะยิ่งดี"],
		"24":[	
			"ฝึกฝน-ชิงท่าพลัง",
			"หลังจากมีท่าพลังก็จะสามารถเข้าชิงท่าพลังได้ คลิกที่ฟังก์ชั่นท่าพลังเพื่อเข้าสู่หน้ากระดาน แล้วทำการคลิกที่ปุ่ม【ชิง】เพื่อเข้าสู่หน้าแสดงชื่อทัพที่มีท่าพลังดังกล่าว แล้วคลิกปุ่ม【ชิง】เพื่อเริ่มต่อสู้ โดยจะหักใช้1Vig สู้ชนะมีโอกาสได้รับท่าพลังดังกล่าว"],
		"25":[	
			"เพื่อน",
			"สามารถเป็นเพื่อนกับผู้เล่นทัพอื่นได้ที่นี้ อีกทั้งยังจะแสดงรายชื่อทัพศัตรูด้วยเช่นกัน"]
	}
}